[
    {
        "title": "Moon",
        "subtitle": "ดวงจันทร์เป็นดาวบริวารถาวรดวงเดียวของโลกที่อยู่ในระบบสุริยจักรวาล ซึ่งดวงจันทร์นั้นไม่มีแสงสว่างในตนเอง แต่เราสามารถเห็นแสงสว่างของดวงจันทร์นั้นได้",
        "image_url":"https://cdn.pixabay.com/photo/2017/10/31/09/47/good-night-2904747_960_720.jpg",
        "detail": "ดวงจันทร์เป็นดาวบริวารถาวรดวงเดียวของโลกที่อยู่ในระบบสุริยจักรวาล ซึ่งดวงจันทร์นั้น ไม่มีแสงสว่างในตนเอง แต่เมื่อมองไปบนท้องฟ้าในตอนกลางคืนที่เราสามารถเห็นแสงสว่างของดวงจันทร์ได้นั้น เกิดจากดวงจันทร์ได้รับแสงสะท้อนมาจากดวงอาทิตย์นั่นเอง แต่คำว่า Moon ที่นำมาใช้ในหลาย ๆ วงการอาจไม่ได้หมายถึงพระจันทร์ โดยส่วนใหญ่แล้วหมายถึงการตั้งเป้าหมายสูง ๆ และเชื่อว่าจะทำให้สำเร็จได้"
    },

    {
        "title": "Galaxy",
        "subtitle": "เป็นกลุ่มของดาวฤกษ์นับล้านดวง กับสสารระหว่างดาวอันประกอบด้วยฝุ่น แก๊ส และสสารมืด รวมอยู่ด้วยกันด้วยแรงโน้มถ่วง",
        "image_url":"https://cdn.pixabay.com/photo/2018/08/15/13/10/galaxy-3608029_960_720.jpg",
        "detail": "เป็นกลุ่มของดาวฤกษ์นับล้านดวง กับสสารระหว่างดาวอันประกอบด้วยฝุ่น แก๊ส และสสารมืด รวมอยู่ด้วยกันด้วยแรงโน้มถ่วง กาแล็กซีโดยทั่วไปมีขนาดน้อยใหญ่ต่างกัน นับแต่กาแล็กซีแคระที่มีดาวฤกษ์ประมาณสิบล้านดวง ไปจนถึงกาแล็กซีขนาดยักษ์ที่มีดาวฤกษ์นับถึงล้านล้านดวง โคจรรอบศูนย์กลางมวลจุดเดียวกัน ในกาแล็กซีหนึ่ง ๆ ยังประกอบไปด้วยระบบดาวหลายดวง กระจุกดาวจำนวนมาก และเมฆระหว่างดาวหลายประเภท ดวงอาทิตย์ของเราเป็นหนึ่งในบรรดาดาวฤกษ์ในกาแล็กซีทางช้างเผือก เป็นศูนย์กลางของระบบสุริยะซึ่งมีโลกและวัตถุอื่น ๆ โคจรโดยรอบ"
    },
    {
        "title": "Universe",
        "subtitle": "เป็นที่ว่างที่มีอาณาเขตกว้างใหญ่ไพศาลจนไม่สามารถกำหนดขอบเขตได้ ในเอกภพประกอบไปด้วยหลายๆ กลุ่มดาว หรือเรียกว่า กาแลคซี่ (Galaxy)",
        "image_url":"https://cdn.pixabay.com/photo/2013/01/05/20/00/milky-way-74005_960_720.jpg",
        "detail": "เอกภพ เป็นที่ว่างที่มีอาณาเขตกว้างใหญ่ไพศาลจนไม่สามารถกำหนดขอบเขตได้ ในเอกภพประกอบไปด้วยหลายๆ กลุ่มดาว หรือเรียกว่า กาแลคซี่ (Galaxy) ภายในกาแลคซี่ประกอบไปด้วยดวงดาวมากมายหลายร้อยล้านดวง ทั้งดาวฤกษ์ ดาวเคราะห์ ฝุ่นและกลุ่มเนบิวลา เช่นเดียวกับกลุ่มดาวที่โลกเราอยู่คือ กาแลคซี่ทางช้างเผือก (Milky Way)"
    }
]
